
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "Bring All to Front";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "Window";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "Minimize";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "Window";

/* Class = "NSMenu"; title = "AMainMenu"; ObjectID = "29"; */
"29.title" = "AMainMenu";

/* Class = "NSMenuItem"; title = "openIPSW"; ObjectID = "56"; */
"56.title" = "openIPSW";

/* Class = "NSMenu"; title = "openIPSW"; ObjectID = "57"; */
"57.title" = "openIPSW";

/* Class = "NSMenuItem"; title = "About openIPSW"; ObjectID = "58"; */
"58.title" = "About openIPSW";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "73"; */
"73.title" = "Close";

/* Class = "NSMenu"; title = "File"; ObjectID = "81"; */
"81.title" = "File";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "83"; */
"83.title" = "File";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"129.title" = "Preferences…";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "Services";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "Services";

/* Class = "NSMenuItem"; title = "Hide openIPSW"; ObjectID = "134"; */
"134.title" = "Hide openIPSW";

/* Class = "NSMenuItem"; title = "Quit openIPSW"; ObjectID = "136"; */
"136.title" = "Quit openIPSW";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "Hide Others";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "Show All";

/* Class = "NSMenuItem"; title = "Stop Speaking"; ObjectID = "195"; */
"195.title" = "Stop Speaking";

/* Class = "NSMenuItem"; title = "Start Speaking"; ObjectID = "196"; */
"196.title" = "Start Speaking";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "197"; */
"197.title" = "Copy";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "199"; */
"199.title" = "Cut";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "202"; */
"202.title" = "Delete";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "203"; */
"203.title" = "Paste";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "205"; */
"205.title" = "Edit";

/* Class = "NSMenuItem"; title = "Speech"; ObjectID = "211"; */
"211.title" = "Speech";

/* Class = "NSMenu"; title = "Speech"; ObjectID = "212"; */
"212.title" = "Speech";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "217"; */
"217.title" = "Edit";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "239"; */
"239.title" = "Zoom";

/* Class = "NSMenuItem"; title = "View"; ObjectID = "295"; */
"295.title" = "View";

/* Class = "NSMenu"; title = "View"; ObjectID = "296"; */
"296.title" = "View";

/* Class = "NSMenuItem"; title = "Show Toolbar"; ObjectID = "297"; */
"297.title" = "Show Toolbar";

/* Class = "NSMenuItem"; title = "Customize Toolbar…"; ObjectID = "298"; */
"298.title" = "Customize Toolbar…";

/* Class = "NSWindow"; title = "openIPSW"; ObjectID = "371"; */
"371.title" = "openIPSW";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "490"; */
"490.title" = "Help";

/* Class = "NSMenu"; title = "Help"; ObjectID = "491"; */
"491.title" = "Help";

/* Class = "NSMenuItem"; title = "openIPSW Help"; ObjectID = "492"; */
"492.title" = "openIPSW Help";

/* Class = "NSTextFieldCell"; title = "Available:"; ObjectID = "539"; */
"539.title" = "Available:";

/* Class = "NSTextFieldCell"; title = "Tool:"; ObjectID = "541"; */
"541.title" = "Tool:";

/* Class = "NSTextFieldCell"; title = "Tool:"; ObjectID = "544"; */
"544.title" = "Tool:";

/* Class = "NSTextFieldCell"; title = "Available:"; ObjectID = "545"; */
"545.title" = "Available:";

/* Class = "NSTextFieldCell"; title = "Size:"; ObjectID = "548"; */
"548.title" = "Size:";

/* Class = "NSTextFieldCell"; title = "Baseband:"; ObjectID = "549"; */
"549.title" = "Baseband:";

/* Class = "NSTextFieldCell"; title = "SHSH blobs:"; ObjectID = "551"; */
"551.title" = "SHSH blobs:";

/* Class = "NSBox"; title = "Jailbreak"; ObjectID = "557"; */
"557.title" = "Jailbreak";

/* Class = "NSBox"; title = "Unlock"; ObjectID = "558"; */
"558.title" = "Unlock";

/* Class = "NSBox"; title = "Infomation"; ObjectID = "559"; */
"559.title" = "Infomation";

/* Class = "NSTextFieldCell"; title = "X"; ObjectID = "561"; */
"561.title" = "X";

/* Class = "NSTextFieldCell"; title = "X"; ObjectID = "563"; */
"563.title" = "X";

/* Class = "NSTextFieldCell"; title = "Firmware Version"; ObjectID = "565"; */
"565.title" = "Firmware Version";

/* Class = "NSTextFieldCell"; title = "Device"; ObjectID = "567"; */
"567.title" = "Device";

/* Class = "NSTextFieldCell"; title = "X"; ObjectID = "572"; */
"572.title" = "X";

/* Class = "NSTextFieldCell"; title = "X"; ObjectID = "573"; */
"573.title" = "X";

/* Class = "NSTextFieldCell"; title = "X"; ObjectID = "576"; */
"576.title" = "X";

/* Class = "NSTextFieldCell"; title = "X"; ObjectID = "577"; */
"577.title" = "X";

/* Class = "NSTextFieldCell"; title = "X"; ObjectID = "579"; */
"579.title" = "X";

/* Class = "NSMenuItem"; title = "Credits"; ObjectID = "625"; */
"625.title" = "Credits";

/* Class = "NSButtonCell"; title = "Limit bandwidth"; ObjectID = "752"; */
"752.title" = "Limit bandwidth";

/* Class = "NSButtonCell"; title = "Resume"; ObjectID = "755"; */
"755.title" = "Resume";

/* Class = "NSButtonCell"; title = "Start"; ObjectID = "756"; */
"756.title" = "Start";
